Repository: naviy/smarttravel
Catalog: src/Core/Reports/ReportRes.*.resx
Languages: uk

# AviaMco
source: Авиадокумент
uk: Авіадокумент

# Common_AllTime
source: За весь временной период
uk: за весь період часу

# Common_From
source: За период после {0}
uk: за період після {0}

# Common_FromTo
source: За период от {0} до {1}
uk: за період з {0} до {1}

# Common_PageNumberTemplate
source: стр. {0} из
uk: стр. {0} з

# Common_Passenger
source: Пассажир
uk: Пасажир

# Common_PassengerName
source: Пассажир
uk: Пасажир

# Common_PaymentType
source: Тип оплаты
uk: Тип оплати

# Common_Total
source: ИТОГО
uk: Разом

# ConsignmentPrinter_Acquired
source: Получил _________________
uk: Одержав _________________

# ConsignmentPrinter_AviaMcoFive
source: Авиадокументов
uk: Авіадокументів

# ConsignmentPrinter_AviaMcoMany
source: Авиадокументы
uk: Авіадокументи

# ConsignmentPrinter_AviaMcoOne
source: Авиадокумент
uk: Авіадокумент

# ConsignmentPrinter_AviaMcoTwo
source: Авиадокумента
uk: Авіадокумента

# ConsignmentPrinter_AviaRefund
source: Возврат
uk: Повернення

# ConsignmentPrinter_AviaTicketFive
source: Авиабилетов
uk: Авіаквитків

# ConsignmentPrinter_AviaTicketMany
source: Авиабилеты
uk: Авіаквитки

# ConsignmentPrinter_PasteboardOne
source: Железнодорожный билет
uk: Залізничний квиток

# ConsignmentPrinter_PasteboardTwo
source: Железнодорожных билета
uk: Залізничних квитка

# ConsignmentPrinter_PasteboardFive
source: Железнодорожных билетов
uk: Залізничних квитків

# ConsignmentPrinter_PasteboardRefundOne
source: Возврат железнодорожного билета
uk: Повернення залізничного квитка

# ConsignmentPrinter_PasteboardRefundTwo
source: Возврата железнодорожных билетов
uk: Повернення залізничних квитків

# ConsignmentPrinter_PasteboardRefundFive
source: Возвратов железнодорожных билетов
uk: Повернень залізничних квитків

# ConsignmentPrinter_SimCardTwo
source: SIM-карты
uk: SIM-карти

# ConsignmentPrinter_ExcursionOne
source: Экскурсия
uk: Екскурсія

# ConsignmentPrinter_ExcursionTwo
source: Экскурсии
uk: Экскурсії

# ConsignmentPrinter_ExcursionFive
source: Экскурсий
uk: Экскурсій

# ConsignmentPrinter_TourFive
source: Туров
uk: Турів

# ConsignmentPrinter_AccommodationOne
source: Проживание
uk: Проживання

# ConsignmentPrinter_AccommodationTwo
source: Проживания
uk: Проживання

# ConsignmentPrinter_AccommodationFive
source: Проживаний
uk: Проживань

# ConsignmentPrinter_TransferFive
source: Трансферов
uk: Трансферів

# ConsignmentPrinter_InsuranceRefundOne
source: Возврат страховки
uk: Повернення страховки

# ConsignmentPrinter_InsuranceRefundTwo
source: Возврата страховок
uk: Повернення страховок

# ConsignmentPrinter_InsuranceRefundFive
source: Возвратов страховок
uk: Повернень страховок

# ConsignmentPrinter_CarRentalOne
source: Аренда авто
uk: Оренда авто

# ConsignmentPrinter_CarRentalTwo
source: Аренды авто
uk: Оренди авто

# ConsignmentPrinter_CarRentalFive
source: Аренд авто
uk: Оренд авто

# ConsignmentPrinter_GenericProductOne
source: Доп.услуга
uk: Дод.послуга

# ConsignmentPrinter_GenericProductTwo
source: Доп.услуги
uk: Дод.послуги

# ConsignmentPrinter_GenericProductFive
source: Доп.услуг
uk: Дод.послуг

# ConsignmentPrinter_AviaTicketOne
source: Авиабилет
uk: Авіаквиток

# ConsignmentPrinter_AviaTicketTwo
source: Авиабилета
uk: Авіаквитка

# ConsignmentPrinter_Discount
source: Скидка без НДС
uk: Знижка без ПДВ

# ConsignmentPrinter_Head
source: Руководитель ____________
uk: Керівник ____________

# ConsignmentPrinter_IncludingVat
source: в т.ч. НДС {0}
uk: в т.ч. ПДВ {0}

# ConsignmentPrinter_Item_Name
source: Наименование
uk: Найменування

# ConsignmentPrinter_Item_Price
source: Цена без НДС
uk: Ціна без ПДВ

# ConsignmentPrinter_Item_Quantity
source: Кол-во
uk: К-сть

# ConsignmentPrinter_Item_Total
source: Сумма без НДС
uk: Сума без ПДВ

# ConsignmentPrinter_OnSum
source: на сумму
uk: на суму

# ConsignmentPrinter_ServiceFee
source: Сервисный сбор
uk: Сервісний збір

# ConsignmentPrinter_ServiceFee_Mco
source: Услуги по оформлению авиадокумента (Сервисный сбор)
uk: Послуги по оформленню авіадокумента (Сервісний збір)

# ConsignmentPrinter_ServiceFee_Refund
source: Услуги по оформлению возврата (Сервисный сбор)
uk: Послуги по оформленню повернення (Сервісний збір)

# ConsignmentPrinter_ServiceFee_Ticket
source: Услуги по оформлению авиабилета (Сервисный сбор)
uk: Послуги по оформленню авіаквитка (Сервісний збір)

# ConsignmentPrinter_Supplied
source: Отпустил ____________
uk: Відпустив ____________

# ConsignmentPrinter_TotalSupplied
source: Всего отпущено:
uk: Всього відпущено:

# ConsignmentPrinter_TotalWithoutVat
source: Всего без НДС
uk: Всього без ПДВ

# ConsignmentPrinter_TotalWithVat
source: Общая сумма с НДС
uk: Загальна сума з ПДВ

# ConsignmentPrinter_Vat
source: НДС
uk: ПДВ

# ConsignmentReport_Acquirer
source: Получено:
uk: Отримано:

# ConsignmentReport_Consignment
source: Н А К Л А Д Н А Я №
uk: Н А К Л А Д Н А №

# ConsignmentReport_HeaderDate
source: {0} г.
uk: {0} р.

# ConsignmentReport_Supplier
source: Отпущено:
uk: Відпущено:

# InvoicePrinter_Customer
source: Заказчик
uk: Замовник

# CreditCashOrderPrinter_AnalizedAccountCode
source: Код аналитического счета
uk: Код аналітичного рахунку

# CreditCashOrderPrinter_Caption
source: Приходный кассовый ордер № {0}
uk: Прибутковий касовий ордер № {0}

# CreditCashOrderPrinter_Cashier
source: Получил кассир
uk: Одержав касир

# CreditCashOrderPrinter_Cashier_Short
source: Кассир
uk: Касир

# CreditCashOrderPrinter_Code
source: Код целевого назначения
uk: Код цільового призначення

# CreditCashOrderPrinter_CorrespondingAccount
source: Корреспонденский счет, субсчет
uk: Кореспондуючий рахунок, субрахунок

# CreditCashOrderPrinter_Form
source: Типовая форма № КО-1
uk: Типова форма № КО-1

# CreditCashOrderPrinter_From
source: от {0} г.
uk: від {0} р.

# CreditCashOrderPrinter_IdCode
source: Идентификационный код ОКПО
uk: Ідентифікаційний код ЄДРПОУ

# CreditCashOrderPrinter_MainAccountant
source: Главный бухгалтер
uk: Головний бухгалтер

# CreditCashOrderPrinter_NoProvided
source: не предусмотрен
uk: не передбачений

# CreditCashOrderPrinter_Notes
source: Дополнения:
uk: Додатки:

# CreditCashOrderPrinter_Reason
source: Основание
uk: Підстава

# CreditCashOrderPrinter_Receipt_Caption1
source: к приходному касовому ордеру № {0} от {1} p.
uk: до прибуткового касового ордеру № {0} від {1} p.

# CreditCashOrderPrinter_ReceivedFrom
source: Принято от
uk: Прийнято від

# CreditCashOrderPrinter_Total
source: Сумма цифрами
uk: Сума цифрами

# CreditCashOrderPrinter_TotalInWords
source: Сумма
uk: Сума

# CreditCashOrderPrinter_Vat
source: в том числе НДС
uk: в тому числі ПДВ

# CreditCashOrderPrinter_Vat_Short
source: в т. ч. НДС:
uk: в т. ч. ПДВ:

# CustomerInternalReport_Title
source: Отчет по клиенту "{0}"
uk: Звіт по клієнту "{0}"

# CustomerReport_CustomerNameWithoutDepartment
source: "{0}" без указания отдела
uk: "{0}" без зазначення відділу

# CustomerReport_CustomerTotalWithoutDepartment
source: Итого по "{0}" без указания отдела - {1} шт.
uk: Разом по "{0}" без зазначення відділу - {1} од.

# CustomerReport_DepartmentName
source: отдел "{0}"
uk: відділ "{0}"

# CustomerReport_DepartmentTotal
source: Итого по отделу "{0}" - {1} шт.
uk: Разом по відділу "{0}" - {1} од.

# CustomerReport_DocumentCount
source: {0} шт.
uk: {0} од.

# CustomerReport_GrandTotal
source: К оплате, грн.
uk: До сплати, грн.

# CustomerReport_McoCost
source: Стоимость, грн.
uk: Вартість, грн.

# CustomerReport_McoSection
source: секция MCO
uk: секція MCO

# CustomerReport_McoTotal
source: Итого по MCO
uk: Разом по MCO

# CustomerReport_RefundSection
source: секция возвратов авиабилетов
uk: секція повернень

# CustomerReport_RefundTotal
source: Итого по возвратам авиабилетов
uk: Разом по поверненням

# CustomerReport_ServicreFee
source: Сервисный сбор, грн.
uk: Сервісний збір, грн.

# CustomerReport_TicketCost
source: Стоимость билета, грн.
uk: Вартість квитка, грн.

# CustomerReport_TicketSection
source: секция авиабилетов
uk: секція квитків

# CustomerReport_TicketTotal
source: Итого по авиабилетам
uk: Разом по квиткам

# CustomerReport_Total
source: Итого по "{0}"
uk: Разом по "{0}"

# CustomerReport_VatTotal
source: В т.ч. НДС
uk: В т.ч. ПДВ

# DefaultTicketPrinter_ArrivalPlace
source: Прилёт/Arrival
uk: Приліт/Arrival

# DefaultTicketPrinter_ArrivelTime
source: Прибытие/ Arrival
uk: Прибуття/ Arrival

# DefaultTicketPrinter_BookingCode
source: Код бронировки / Booking code
uk: Код бронювання / Booking code

# DefaultTicketPrinter_Calculation
source: Расчет стоимости / Calculation, руб.
uk: Розрахунок вартості / Calculation, грн.

# DefaultTicketPrinter_Carrier
source: Перевозчик / Carrier
uk: Перевізник / Carrier

# DefaultTicketPrinter_CheckIn
source: Регистрация/Last check-in
uk: Реєстрація/Last check-in

# DefaultTicketPrinter_DeparturePlace
source: Вылет/Departure
uk: Відліт/Departure

# DefaultTicketPrinter_DepartureTime
source: Отправление/Departure
uk: Відправлення/Departure

# DefaultTicketPrinter_ElectronicTicket
source: ЭЛЕКТРОННЫИЙ БИЛЕТ / ELECTRONIC TICKET
uk: ЕЛЕКТРОННИЙ КВИТОК / ELECTRONIC TICKET

# DefaultTicketPrinter_FlightDate
source: Дата вылета / Flight date
uk: Дата відльоту / Flight date

# DefaultTicketPrinter_FlightTime
source: Время в полёте/ Flight time
uk: Час у польоті/ Flight time

# DefaultTicketPrinter_Meal
source: Питание / Meals
uk: Харчування / Meals

# DefaultTicketPrinter_Passenger
source: Пассажир / Passenger
uk: Пасажир / Passenger

# DefaultTicketPrinter_Seat
source: Багаж / Luggage Место / Seat
uk: Багаж / Luggage Місце / Seat

# DefaultTicketPrinter_ServiceFee
source: Сервисный сбор
uk: Сервісний збір

# DefaultTicketPrinter_Taxes
source: Аэропортовые сборы
uk: Аеропортові збори

# DefaultTicketPrinter_TicketNumber
source: Номер билета / Ticket number
uk: Номер квитка / Ticket number

# DefaultTicketPrinter_TicketPrice
source: Цена авиабилета
uk: Ціна авіаквитка

# DefaultTicketPrinter_Total
source: Вместе
uk: Разом

# DefaultTicketPrinter_Vat
source: в т.ч. НДС
uk: в т.ч. ПДВ

# InvoicePrinter_Address
source: Адрес: {0}
uk: Адреса: {0}

# InvoicePrinter_Agreement
source: Заказ
uk: Замовлення

# InvoicePrinter_AviaTicket
source: Авиабилет
uk: Авіаквиток

# InvoicePrinter_AviaTickets
source: Авиабилеты
uk: Авіаквитки

# InvoicePrinter_BillTo
source: Плательщик
uk: Платник

# InvoicePrinter_DaysTillExpiration
source: Счет действителен в течении 1-го банковского дня
uk: Рахунок дійсний протягом 1-го банківського дня

# InvoicePrinter_Discount
source: Скидка:
uk: Знижка:

# InvoicePrinter_Invoice
source: Счет-фактура № {0}
uk: Рахунок-фактура № {0}

# InvoicePrinter_CompletionCertificate
source: Акт выполненных работ № {0}
uk: Акт виконаних робіт № {0}

# InvoicePrinter_InvoiceTotal
source: Всего на сумму:
uk: Всього на суму:

# InvoicePrinter_InvoiceTotalWithVat
source: Всего:
uk: Всього:

# InvoicePrinter_IssueDate
source: от {0:d MMMM yyyy} г.
uk: від {0:d MMMM yyyy} р.

# InvoicePrinter_ItemName
source: Наименование
uk: Назва

# InvoicePrinter_ItemTotal
source: Сумма
uk: Сума

# InvoicePrinter_Paid
source: Получено оплат:
uk: Отримано оплат:

# InvoicePrinter_Price
source: Цена
uk: Ціна

# InvoicePrinter_Quantity
source: Количество
uk: Кількість

# InvoicePrinter_Same
source: тот же
uk: той самий

# InvoicePrinter_ServiceFee
source: Сервисный сбор
uk: Сервісний збір

# InvoicePrinter_ShipTo
source: Получатель
uk: Одержувач

# InvoicePrinter_SignedBy
source: Выписал(ла): ________________ {0}
uk: Виписав(ла): ________________ {0}

# InvoicePrinter_SellerBy
source: От Исполнителя: ________________ {0}
uk: Вiд Виконавця: ________________ {0}

# InvoicePrinter_CustomerBy
source: От Заказчика: ________________ {0}
uk: Вiд Замовника: ________________ {0}

# InvoicePrinter_Supplier
source: Поставщик
uk: Постачальник

# InvoicePrinter_TotalDue
source: К оплате:
uk: До сплати:

# InvoicePrinter_Units
source: Ед.
uk: Од.

# InvoicePrinter_Vat
source: В т.ч. НДС:
uk: В т.ч. ПДВ:

# InvoicePrinter_WithoutAgreement
source: Без заказа
uk: Без замовлення

# ReceiptPrinter_Address
source: Адрес: {0}
uk: Адреса: {0}

# ReceiptPrinter_Client
source: Клиент
uk: Клієнт

# ReceiptPrinter_Discount
source: Скидка:
uk: Знижка:

# ReceiptPrinter_ItemName
source: Наименование
uk: Назва

# ReceiptPrinter_ItemTotal
source: Сумма
uk: Сума

# ReceiptPrinter_Order
source: Заказ
uk: Замовлення

# ReceiptPrinter_OrderTotal
source: Всего:
uk: Всього:

# ReceiptPrinter_Paid
source: Получено оплат:
uk: Отримано оплат:

# ReceiptPrinter_Payer
source: Плательщик
uk: Платник

# ReceiptPrinter_Price
source: Цена
uk: Ціна

# ReceiptPrinter_Quantity
source: Кол-во
uk: Кіл-сть

# ReceiptPrinter_Receipt
source: Квитанция № {0} от {1:d}
uk: Квитанція № {0} від {1:d}

# ReceiptPrinter_SignedBy
source: Выписал(ла)
uk: Виписав(ла)

# ReceiptPrinter_Total
source: К оплате в кассу
uk: До сплати у касу

# ReceiptPrinter_TotalDue
source: К оплате:
uk: До сплати:

# ReceiptPrinter_Vat
source: В т.ч. НДС:
uk: В т.ч. ПДВ:

# Receipt_Cashier
source: Кассир
uk: Касир

# TicketPrinter_ChangesNotAllowed
source: Запрещено / DENIED
uk: Заборонено / DENIED

# TicketPrinter_NoCharge
source: Без штрафа / NO CHARGE
uk: Без штрафу / NO CHARGE

# TicketPrinter_RefundNoCharge
source: Без штрафа / FULL REF
uk: Без штрафу / FULL REF

# TicketPrinter_RefundNotAllowed
source: Не возвращается / NON REF
uk: Не повертається / NON REF

# TicketPrinter_SegmentCaption
source: ВЫЛЕТ:
uk: ВИЛІТ:

# TicketPrinter_Terminal
source: Терминал
uk: Термінал

# YearAbbr
source: г.
uk: р.

# ConsignmentPrinter_BusTicketOne
source: Автобусный билет
uk: Автобусний квиток

# ConsignmentPrinter_BusTicketTwo
source: Автобусных билета
uk: Автобусних квитка

# ConsignmentPrinter_BusTicketFive
source: Автобусных билетов
uk: Автобусних квитків

# ConsignmentPrinter_BusTicketRefundOne
source: Возврат автобусного билета
uk: Повернення автобусного квитка

# ConsignmentPrinter_BusTicketRefundTwo
source: Возврата автобусных билетов
uk: Повернення автобусних квитків

# ConsignmentPrinter_BusTicketRefundFive
source: Возвратов автобусных билетов
uk: Повернень автобусних квитків

# CustomerReport_PasteboardSection
source: секция ж/д билетов
uk: секція залізничних квитків

# CustomerReport_PasteboardRefundSection
source: секция возвратов ж/д билетов
uk: секція повернень залізничних квитків

# CustomerReport_SimCardSection
source: секция SIM-карт
uk: секція SIM-карт

# CustomerReport_IsicSection
source: секция студенческих билетов Isic
uk: секція студентських квитків Isic

# CustomerReport_ExcursionSection
source: секция экскурсий
uk: секція екскурсій

# CustomerReport_TourSection
source: секция туров (готовых)
uk: секція турів (готових)

# CustomerReport_AccommodationSection
source: секция проживаний
uk: секція проживань

# CustomerReport_TransferSection
source: секция трансферов
uk: секція трансферів

# CustomerReport_InsuranceSection
source: секция страховок
uk: секція страховок

# CustomerReport_InsuranceRefundSection
source: секция возвратов страховок
uk: секція повернень страховок

# CustomerReport_CarRentalSection
source: секция аренд автомобилей
uk: секція оренд автомобілів

# CustomerReport_GenericProductSection
source: секция дополнительных услуг
uk: секція додаткових послуг

# CustomerReport_BusTicketSection
source: секция автобусных билетов
uk: секція автобусних квитків

# CustomerReport_BusTicketRefundSection
source: секция возвратов автобусных билетов
uk: секція повернень автобусних квитків

# ConsignmentPrinter_BookingFee
source: Сбор системы бронирования
uk: Збір системи бронювання
