Repository: naviy/smarttravel
Catalog: src/Core/Domain/DomainRes.*.resx
Languages: uk

# AviaTicket
source: Авиабилет
uk: Авіаквиток

# AviaTickets
source: Авиабилеты
uk: Авіаквитки

# Common_WithoutVat
source: без НДС
uk: без ПДВ

# Common_Reissue
source: Перевыпуск
uk: Перевипуск

# CashInOrderPayment_DefaultReason
source: Оплата за авиабилеты
uk: Оплата за авіаквитки

# MealType_AlcoholicBeveragesForPurchase
source: Платные алкогольные напитки
uk: Платні алкогольні напої

# MealType_AlcoholicComplimentaryBeverages
source: Бесплатные алкогольные напитки
uk: Безкоштовні алкогольні напої

# MealType_Breakfast
source: Завтрак
uk: Сніданок

# MealType_ColdMeal
source: Холодная еда
uk: Холодна їжа

# MealType_ContinentalBreakfast
source: Континентальный завтрак
uk: Континентальний сніданок

# MealType_Dinner
source: Обед
uk: Обід

# MealType_FoodForPurchase
source: Платная еда
uk: Платна їжа

# MealType_HotMeal
source: Горячая еда
uk: Гаряча їжа

# MealType_Meal
source: Еда
uk: Їжа

# MealType_Refreshment
source: Напитки
uk: Напої

# ServiceClass_Business
source: Бизнес
uk: Бізнес

# ServiceClass_Economy
source: Эконом
uk: Економ

# ServiceClass_First
source: Первый
uk: Перший

# ServiceClass_PremiumEconomy
source: Эконом-премиум
uk: Економ-преміум

# GenericProduct
source: Дополнительная услуга
uk: Додаткова послуга

# AviaRefund
source: Возврат авиабилета
uk: Повернення

# Pasteboard
source: Ж/д билет
uk: Залізничний квиток

# Isic
source: Студенческий билет Isic
uk: Студентський квиток Isic

# Excursion
source: Экскурсия
uk: Екскурсія

# Accommodation
source: Проживание
uk: Проживання

# CarRental
source: Аренда автомобиля
uk: Оренда автомобіля

# BusTicket
source: Автобусный билет
uk: Автобусний квиток

# Common_Hotel
source: Гостиница
uk: Готель

# PasteboardRefund
source: Возврат ж/д билета
uk: Повернення залізничного квитка
